const testimonials_2022 = [
    {
        id: 1,
        name: 'Школьникова Таня',
        stars: 4,
        text: 'Услуги компании мне понравились. С самого начала нашего знакомства) Ребята работают чисто и аккуратно по сравнению с кем сталкивалась раньше. Рекомендую обратиться. Таня.'
    },
    {
        id: 1,
        name: 'Школьникова Таня',
        stars: 3,
        text: 'Услуги компании мне понравились. С самого начала нашего знакомства) Ребята работают чисто и аккуратно по сравнению с кем сталкивалась раньше. Рекомендую обратиться. Таня.'
    },
    {
        id: 1,
        name: 'Школьникова Таня',
        stars: 5,
        text: 'Услуги компании мне понравились. С самого начала нашего знакомства) Ребята работают чисто и аккуратно по сравнению с кем сталкивалась раньше. Рекомендую обратиться. Таня.'
    },
]

export const useTestimonials = {
    testimonials_2022
}
