const testimonials_2022 = [
    {
        id: 1,
        name: 'Школьникова Таня 2022',
        stars: 4,
        text: 'Услуги компании мне понравились. С самого начала нашего знакомства) Ребята работают чисто и аккуратно по сравнению с кем сталкивалась раньше. Рекомендую обратиться. Таня.'
    },
    {
        id: 1,
        name: 'Школьникова Таня 2022',
        stars: 3,
        text: 'Услуги компании мне понравились. С самого начала нашего знакомства) Ребята работают чисто и аккуратно по сравнению с кем сталкивалась раньше. Рекомендую обратиться. Таня.'
    },
    {
        id: 1,
        name: 'Школьникова Таня 2022',
        stars: 5,
        text: 'Услуги компании мне понравились. С самого начала нашего знакомства) Ребята работают чисто и аккуратно по сравнению с кем сталкивалась раньше. Рекомендую обратиться. Таня.'
    },
]
const testimonials_2021 = [
    {
        id: 1,
        name: 'Школьникова Таня 2021',
        stars: 4,
        text: 'Услуги компании мне понравились. С самого начала нашего знакомства) Ребята работают чисто и аккуратно по сравнению с кем сталкивалась раньше. Рекомендую обратиться. Таня.'
    },
    {
        id: 1,
        name: 'Школьникова Таня 2021',
        stars: 3,
        text: 'Услуги компании мне понравились. С самого начала нашего знакомства) Ребята работают чисто и аккуратно по сравнению с кем сталкивалась раньше. Рекомендую обратиться. Таня.'
    },
    {
        id: 1,
        name: 'Школьникова Таня 2021',
        stars: 5,
        text: 'Услуги компании мне понравились. С самого начала нашего знакомства) Ребята работают чисто и аккуратно по сравнению с кем сталкивалась раньше. Рекомендую обратиться. Таня.'
    },
]
const testimonials_2020 = [
    {
        id: 1,
        name: 'Школьникова Таня 2020',
        stars: 4,
        text: 'Услуги компании мне понравились. С самого начала нашего знакомства) Ребята работают чисто и аккуратно по сравнению с кем сталкивалась раньше. Рекомендую обратиться. Таня.'
    },
    {
        id: 1,
        name: 'Школьникова Таня 2020',
        stars: 3,
        text: 'Услуги компании мне понравились. С самого начала нашего знакомства) Ребята работают чисто и аккуратно по сравнению с кем сталкивалась раньше. Рекомендую обратиться. Таня.'
    },
    {
        id: 1,
        name: 'Школьникова Таня 2020',
        stars: 5,
        text: 'Услуги компании мне понравились. С самого начала нашего знакомства) Ребята работают чисто и аккуратно по сравнению с кем сталкивалась раньше. Рекомендую обратиться. Таня.'
    },
]

export const useTestimonials = {
    testimonials_2022,
    testimonials_2021,
    testimonials_2020
}
