const timeLine = [
    {
        id: 1,
        date: '2015 год',
        event: 'Открытие компании под брендом "Строй Лидер НН"',
    },
    {
        id: 2,
        date: '2018 год',
        event: 'Ребрендинг на новое имя "ГОСТ РЕМОНТ',
    },
    {
        id: 2,
        date: '2018 год',
        event: 'Открытие офисов в Нижнем Новгороде',
    },
    {
        id: 3,
        date: '2018 год',
        event: 'Открытие офиса в Кирове',
    },
    {
        id: 4,
        date: '2019 год',
        event: 'Открытие офиса в Кстово',
    },
    {
        id: 5,
        date: '2019 год',
        event: 'Открытие офиса в Дзержинске',
    },
].reverse()


export const useTimeLine = {
    timeLine
}
